Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Papin1682_Maniere_btv1b8626228q_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: TRAITE'. TRES-CURIEUX ET UTILE POUR AMOLIR LES OS.
fr: TRAITÉ. TRÈS-CURIEUX ET UTILE POUR AMOLIR LES OS.

source: CHAPITRE PREMIER. DESCRIPTION DE LA Machine, avec les moyens de s'en ſervir ſeurement.
fr: CHAPITRE PREMIER. DESCRIPTION DE LA Machine, avec les moyens de s’en servir sûrement.

source: Figure premiere. AA.
fr: Figure première. AA.

source: EST un Cylindre creux fermé par en bas, & ouvert par en haut.
fr: EST un Cylindre creux fermé par en bas, et ouvert par en haut.

source: Eſt un autre Cylindre creux de meſme groſſeur, mais plus court que le precedent, & il luy ſert de couvercle en appliquant leurs deux ouvertures l’une ſur l’autre, comme on void dans la figure.
fr: Est un autre Cylindre creux de même grosseur, mais plus court que le précédent, et il lui sert de couvercle en appliquant leurs deux ouvertures l’une sur l’autre, comme on voit dans la figure.

source: Sont des pieces de fer, qui embraſſent d’un cote les Appendices CC, & de l’autre les barres de fer EE.
fr: Sont des pièces de fer, qui embrassent d’un côté les Appendices CC, et de l’autre les barres de fer EE.

source: Eſt une barre de fer qui entre dans les pieces DD, & qui ſe peut ôter & remettre facilement, quand on veut ouvrir & fermer la Machine.
fr: Est une barre de fer qui entre dans les pièces DD, et qui se peut ôter et remettre facilement, quand on veut ouvrir et fermer la Machine.

source: Sont deux vis qui tournans dans des écrous de la barre EE ſervent à preſſer les Cylindres AA BB, l’un contre l’autre.
fr: Sont deux vis qui tournant dans des écrous de la barre EE servent à presser les Cylindres AA BB, l’un contre l’autre.

source: Eſt un autre Cylindre creux de verre ou autre matiere, dans quoy l’on met les choſes à cuire, & l’ayant bouché avec un couvercle juſte & affermy dans un chaſſis par le moyen d’une vis comme la figure repreſente, on l’enferme dans les Cylindres AA BB, qui doivent être pleins d’eau.
fr: Est un autre Cylindre creux de verre ou autre matière, dans quoi l’on met les choses à cuire, et l’ayant bouché avec un couvercle juste et affermi dans un chassis par le moyen d’une vis comme la figure représente, on l’enferme dans les Cylindres AA BB, qui doivent être pleins d’eau.

source: Pour ſe ſervir bien commodément de cette Machine, elle doit être poſée ſur un fourneau fait exprés, & elle y doit enfoncer juſques aux appendix CC, le feu étant en ſuitte allume deſſous & les vis FF bien ſerrées, vous ferez cuire vos viandes ſi long-temps qu’il vous plaira, ſans crainte qu’elles diminuent, ou que les eſprits s’exhalent.
fr: Pour se servir bien commodément de cette Machine, elle doit être posée sur un fourneau fait exprès, et elle y doit enfoncer jusqu’aux appendix CC, le feu étant ensuite allumé dessous et les vis FF bien serrées, vous ferez cuire vos viandes si longtemps qu’il vous plaira, sans crainte qu’elles diminuent, ou que les esprits s’exhalent.

source: Il faut remarquer, que je donne la Figure longue & êtroite à cette Machine, afin qu’il ne ſoit pas beſoin d’une ſi grande force pour la tenir fermée, car on ſçait que plus une couverture eſt large, plus il faut de force pour empêcher que la preſſion du dedans ne ſouleve le couvercle.
fr: Il faut remarquer, que je donne la Figure longue et étroite à cette Machine, afin qu’il ne soit pas besoin d’une si grande force pour la tenir fermée, car on sait que plus une couverture est large, plus il faut de force pour empêcher que la pression du dedans ne soulève le couvercle.

source: Il faut remarquer auſſi que je donne de la profondeur au couvercle BB afin qu’êtant remply d’eau, il conſerve toûjours de l’humidité à un cercle de papier percé au milieu, dont on doit garnir la jonction des Cylindres marquée II;
fr: Il faut remarquer aussi que je donne de la profondeur au couvercle BB afin qu’étant rempli d’eau, il conserve toujours de l’humidité à un cercle de papier percé au milieu, dont on doit garnir la jonction des Cylindres marquée II;

source: car les deux Cylindres ne ſçauroient s’uzer aſſez exactement l’un ſur l’autre pour empeſcher des liqueurs preſſées de s’échapper ſi on ne met du papier entre les deux Cylindres, & le papier auſſi quand il eſt ſec ne ferme pas exactement l’un ſur l’autre;
fr: car les deux Cylindres ne sauraient s’user assez exactement l’un sur l’autre pour empêcher des liqueurs pressées de s’échapper si on ne met du papier entre les deux Cylindres, et le papier aussi quand il est sec ne ferme pas exactement l’un sur l’autre;

source: Cependant la profondeur du couvercle BB doit être fort petite, afin que la Machine enfonçant preſques dans le fourneau en puiſſe mieux recevoir & conſerver la chaleur.
fr: Cependant la profondeur du couvercle BB doit être fort petite, afin que la Machine enfonçant presque dans le fourneau en puisse mieux recevoir et conserver la chaleur.

source: Cette Machine eſt ſans doute fort ſimple, & peu ſujette à ſe gâter:
fr: Cette Machine est sans doute fort simple, et peu sujette à se gâter:

source: Mais elle eſt incommode en ce qu’on ne regarde pas dedans ſi ayſément que dans le pot ordinaire, & comme elle fait plus ou moins d’effet ſelon que l’eau qui y eſt ſe trouve plus ou moins preſſée, & auſſi ſelon que la chaleur eſt plus où moins grande, il pourroit arriver quelquesfois que vous tireriez vos viandes avant qu'elles fuſſent cuites, & d’autres fois que vous les laiſſerez brûler, ainſi il a fallu chercher des moyens pour connoiſtre, & la quantité de preſſion qui eſt dans la Machine, & le degré de chaleur.
fr: Mais elle est incommode en ce qu’on ne regarde pas dedans si aisément que dans le pot ordinaire, et comme elle fait plus ou moins d’effet selon que l’eau qui y est se trouve plus ou moins pressée, et aussi selon que la chaleur est plus où moins grande, il pourrait arriver quelquefois que vous tireriez vos viandes avant qu’elles fussent cuites, et d’autres fois que vous les laisserez brûler, ainsi il a fallu chercher des moyens pour connaître, et la quantité de pression qui est dans la Machine, et le degré de chaleur.

source: POVR CONNOISTRE LA quantité de Preſſion.
fr: POUR CONNAÎTRE LA quantité de Pression.

source: IL n’y a qu’a faire un petit tuyau ouvert des deux bouts comme HH, & l’ayant ſoudé ſur un trou fait au couvercle BB, il faut appliquer ſur l’ouverture d’enhaut de ce tuyau une petite ſoupape P, bien exacte, & garnie de papier, & en ſuite avoir la verge de fer LM dont un bout entre dans la pièce de fer LZ qui eſt attachée à la barre EE, & s’appuyant en ſuitte ſur le milieu de la ſoupape P empeſche qu’elle ne ſoit ſoulevée par la preſſion interieure, & elle l’empeſche plus ou moins ſelon que le poids N eſt plus ou moins avancé vers l’extremité M, comme dans les Romaines ordinaires.
fr: IL n’y a qu’à faire un petit tuyau ouvert des deux bouts comme HH, et l’ayant soudé sur un trou fait au couvercle BB, il faut appliquer sur l’ouverture d’en haut de ce tuyau une petite soupape P, bien exacte, et garnie de papier, et ensuite avoir la verge de fer LM dont un bout entre dans la pièce de fer Lz qui est attachée à la barre EE, et s’appuyant ensuite sur le milieu de la soupape P empêche qu’elle ne soit soulevée par la pression intérieure, et elle l’empêche plus ou moins selon que le poids N est plus ou moins avancé vers l’extrémité M, comme dans les Romaines ordinaires.

source: Crainte que la ſoupape P. ne demeurât à ſec ſi-toſt qu’il ſe ſeroit perdu un peu d’eau.
fr: Crainte que la soupape P. ne demeurât à sec sitôt qu’il se serait perdu un peu d’eau.

source: Je prend un petit tuyau OO garny de chanvre, & je l’enfonce dans le tuyau HH, en ſorte qu’une de ſes extremitez entre aſſez avant dans l’eau dont la Machine eſt remplie.
fr: Je prends un petit tuyau OO garni de chanvre, et je l’enfonce dans le tuyau HH, en sorte qu’une de ses extrémités entre assez avant dans l’eau dont la Machine est remplie.

source: Ainſi il arrive que ſi elle ſe vuide un peu, la preſſion interieure pouſſe pourtant toûjours de l’eau contre la ſoupape P, par ledit tuyau OO, ce qui la rend plus exacte, & aide auſſi à connoiſtre incontinent quand elle laiſſe échapper quelque choſe.
fr: Ainsi il arrive que si elle se vide un peu, la pression intérieure pousse pourtant toujours de l’eau contre la soupape P, par ledit tuyau OO, ce qui la rend plus exacte, et aide aussi à connaître incontinent quand elle laisse échapper quelque chose.

source: Le tuyau HH doit avoir peu de Diametre, afin qu’il ne ſoit pas beſoin d’un fort grand poids pour le tenir fermé dans la Machine ou Bain Marie, dont je me ſuis le plus ſervy;
fr: Le tuyau HH doit avoir peu de Diamètre, afin qu’il ne soit pas besoin d’un fort grand poids pour le tenir fermé dans la Machine ou Bain Marie, dont je me suis le plus servi;

source: ce tuyau a prés de 2/5 de pouce de Diametre, ſi bien que ſon ouverture eſt à une ouverture d’un pouce de Diametre comme 4. & 25. êtant donc environ ſix fois plus petite, elle ſe peut fermer avec ſix fois moins de poids:
fr: ce tuyau à près de 2/5 de pouce de Diamètre, si bien que son ouverture est à une ouverture d’un pouce de Diamètre comme 4. et 25. êtant donc environ six fois plus petite, elle se peut fermer avec six fois moins de poids:

source: Or ſelon les experiences de Monſieur Boyle, dans la premiere continuation des experiences Phyſicomechaniques, la preſſion ordinaire de l’air contre un trou d’un pouce de Diametre eſt d’environ 12. livres, & par conſequent il eſt d’environ 2. livres contre l’ouverture de mon petit tuyau;
fr: Or selon les expériences de Monsieur Boyle, dans la première continuation des expériences Physico-mécaniques, la pression ordinaire de l’air contre un trou d’un pouce de Diamètre est d’environ 12. livres, et par conséquent il est d’environ 2. livres contre l’ouverture de mon petit tuyau;

source: la verge LM dans la meſme Machine eſt de douze pouces de long, & la diſtance depuis LL juſques à la ſoupape eſt d’un pouce;
fr: la verge LM dans la même Machine est de douze pouces de long, et la distance depuis LL jusqu’à la soupape est d’un pouce;

source: De ſorte qu’ayant un poids d’une livre à l’extremité M il fait autant d’effet ſur la ſoupape comme un poids de douze livres qui ſeroit directement deſſus;
fr: De sorte qu’ayant un poids d’une livre à l’extrémité M il fait autant d’effet sur la soupape comme un poids de douze livres qui serait directement dessus;

source: & ainſi il ne peut être ſoulevé ſi la preſſion dans le Bain Marie n’eſt ſix fois plus forte que la preſſion ordinaire de l’air.
fr: et ainsi il ne peut être soulevé si la pression dans le Bain Marie n’est six fois plus forte que la pression ordinaire de l’air.

source: Ainſi quand un poids d’une livre eſt à l'extremité M, & que la ſoupape P laiſſe échapper quelque choſe;
fr: Ainsi quand un poids d’une livre est à l’extrémité M, et que la soupape P laisse échapper quelque chose;

source: Je conclus que la preſſion dans le Bain Marie eſt environ huit fois plus forte que la preſſion ordinaire de l’air, puis qu'elle peut ſoulever, non ſeulement le poids qui reſiſte à ſix preſſions, mais auſſi la verge LM que j’ay éprouvé qui reſiſte à deux;
fr: Je conclus que la pression dans le Bain Marie est environ huit fois plus forte que la pression ordinaire de l’air, puis qu’elle peut soulever, non seulement le poids qui résiste à six pressions, mais aussi la verge LM que j’ai éprouvé qui résiste à deux;

source: & ainſi en augmentant ou diminuant le poids où en le changeant de place, je connois toûjours à peu prés combien la preſſion eſt forte dans la Machine.
fr: et ainsi en augmentant ou diminuant le poids où en le changeant de place, je connais toujours à peu près combien la pression est forte dans la Machine.

source: Ce meſme tuyau HH ſert auſſi à remplir le Bain Marie aprés que les vis FF ſont ſerrées & en ſuite j’y fais entrer le tuyau OO, qui le remplit juſte pour la raiſon que j’ay dite cy-deſſus.
fr: Ce même tuyau HH sert aussi à remplir le Bain Marie après que les vis FF sont serrées et ensuite j’y fais entrer le tuyau OO, qui le remplit juste pour la raison que j’ai dite ci-dessus.

source: POVR CONNOISTRE LE degré de chaleur.
fr: POUR CONNAÎTRE LE degré de chaleur.

source: J’Aurois fort ſouhaité pouvoir faire une ſorte de Thermometre marqué comme il faut pour faire connoiſtre preciſément de combien la chaleur s’augmente ou ſe diminuë, & je croy que par ce moyen en comparant les degrez de chaleur avec la quantité de l’effet qu’ils produiroient, on pourroit découvrir diverſes choſes ſur la nature, & de la chaleur, & des choſes ſurquoy elle agiroit, mais manquant de loiſir & des commoditez neceſſaires pour ce deſſein, je me ſuis au lieu de cela ſervi d’un moyen fort ſimple, & pourtant aſſez exact pour les uſages dont je parle dans ce Traité;
fr: J’Aurais fort souhaité pouvoir faire une sorte de Thermomètre marqué comme il faut pour faire connaître précisément de combien la chaleur s’augmente ou se diminue, et je crois que par ce moyen en comparant les degrés de chaleur avec la quantité de l’effet qu’ils produiraient, on pourrait découvrir diverses choses sur la nature, et de la chaleur, et des choses sur quoi elle agirait, mais manquant de loisir et des commodités nécessaires pour ce dessein, je me suis au lieu de cela servi d’un moyen fort simple, et pourtant assez exact pour les usages dont je parle dans ce Traité;

source: je ſuſpens proche de la Machine un poids à un fil d’environ trois pieds de long, afin que chaque vibration ou mouvement ſe faſſe dans le temps d’une ſeconde ou environ;
fr: je suspends proche de la Machine un poids à un fil d’environ trois pieds de long, afin que chaque vibration ou mouvement se fasse dans le temps d’une seconde ou environ;

source: je mets ce pendule en mouvement, & je laiſſe tomber une goutte d’eau ſur le couvercle de la Machine, afin d’obſerver en combien de temps cette goutte d’eau s’évaporera:
fr: je mets ce pendule en mouvement, et je laisse tomber une goutte d’eau sur le couvercle de la Machine, afin d’observer en combien de temps cette goutte d’eau s’évaporera:

source: car je ſuis aſſuré que plus la Machine eſt chaude, & moins le poids ſuſpendu fait de tours & retours avant que la goutte ſoit évaporée, il faut pourtant prendre garde, que le lieu où l’on met la goutte d’eau ſoit toûjours bien net, parce que un peu de graiſſe eſt capable d’empeſcher conſiderablement l’operation.
fr: car je suis assuré que plus la Machine est chaude, et moins le poids suspendu fait de tours et retours avant que la goutte soit évaporée, il faut pourtant prendre garde, que le lieu où l’on met la goutte d’eau soit toujours bien net, parce que un peu de graisse est capable d’empêcher considérablement l’opération.

source: Ayant ainſi moyen de meſurer les differends degrez de chaleur & de preſſion qui ſont dans la Machine, il eſt bien aiſé de ſe regler pour ne faire que l’effet qu’on veut, pourveu qu’on ait une fois éprouvé avec quelle force la Machine agit:
fr: Ayant ainsi moyen de mesurer les différents degrés de chaleur et de pression qui sont dans la Machine, il est bien aisé de se régler pour ne faire que l’effet qu’on veut, pourvu qu’on ait une fois éprouvé avec quelle force la Machine agit:

source: car on n’aura qu’à prendre environ la quantité de charbon, que l’experience aura fait connoiſtre la plus propre;
fr: car on n’aura qu’à prendre environ la quantité de charbon, que l’expérience aura fait connaître la plus propre;

source: la mettre dans le fourneau ſous le Bain Marie; laiſſer les portes & les regiſtres du fourneau ouverts, juſques à ce que la chaleur ſoit parvenuë au point que vous voulez.
fr: la mettre dans le fourneau sous le Bain Marie; laisser les portes et les registres du fourneau ouverts, jusqu’à ce que la chaleur soit parvenue au point que vous voulez.

source: En ſuite vous n’aurez qu’à fermer les portes & les regiſtres pour étouffer le feu, & laiſſer refroidir les vaiſſeaux, il faut auſſi avoir chargé la verge de fer LM autant qu’il eſt neceſſaire pour faire la preſſion qu’on veut, & on ſera aſſeuré, qu’en gardant ainſi toûjours la meſme regle, l’effet ſe trouvera toujours à peu pres pareil;
fr: Ensuite vous n’aurez qu’à fermer les portes et les registres pour étouffer le feu, et laisser refroidir les vaisseaux, il faut aussi avoir chargé la verge de fer LM autant qu’il est nécessaire pour faire la pression qu’on veut, et on sera assuré, qu’en gardant ainsi toujours la même règle, l’effet se trouvera toujours à peu pres pareil;

source: du moins puiſ-je aſſeurer que j’ay manqué fort ſouvent tandis que j’agiſſois au hazard, mais depuis que j’ay ainſi trouvé moyen de me regler, j'ay toujours fait mes operations fort bonnes, à moins de quelque malheur;
fr: du moins puis-je assurer que j’ai manqué fort souvent tandis que j’agissais au hasard, mais depuis que j’ai ainsi trouvé moyen de me régler, j’ai toujours fait mes opérations fort bonnes, à moins de quelque malheur;

source: Il faut pourtant remarquer, que ſi on ne mettoit dans la marmitte GG que peu de viande en comparaiſon de ce qu'elle peut contenir, elle ne pourroit y faire autant de preſſion qu’il y en auroit dans le Bain Marie, (en effet) j’ay quelquesfois veu des marmittes caſſées par l'eau du bain marie qui les environnoit, & qui les preſſoit plus fort qu'elles ne pouvoient ſoûtenir, & ainſi le poids qui ſeroit ſur la verge LM ne nous pourroit faire connoiſtre la preſſion qui ſeroit dans la marmitte, il vaudra donc toûjours mieux mettre un peu trop que pas aſſez de viande; ou bien ſi on veut faire tout exactement & ne rien perdre, il faut ſuivre les directions que je donne au Chap. 2. Exper. 12.
fr: Il faut pourtant remarquer, que si on ne mettait dans la marmitte GG que peu de viande en comparaison de ce qu'elle peut contenir, elle ne pourrait y faire autant de pression qu’il y en aurait dans le Bain Marie, (en effet) j’ai quelquefois vu des marmites cassées par l’eau du bain marie qui les environnait, et qui les pressait plus fort qu'elles ne pouvaient soutenir, et ainsi le poids qui serait sur la verge LM ne nous pourrait faire connaître la pression qui serait dans la marmite, il vaudra donc toujours mieux mettre un peu trop que pas assez de viande; ou bien si on veut faire tout exactement et ne rien perdre, il faut suivre les directions que je donne au Chap. 2. Expér. 12.

source: Comme il ſeroit difficile de ſe ſervir ſur la mer de l’invention que j’ay décrite pour connoiſtre le degré de preſſion, à cauſe que le branle du vaiſſeau feroit remuer les poids & ouvriroit la ſoupape P, il faut au lieu de cela laiſſer vôtre bain marie aſſez vuide, afin que la chaleur que vous avez deſſein de donner faſſe tout juſte la preſſion que vous voulez.
fr: Comme il serait difficile de se servir sur la mer de l’invention que j’ai décrite pour connaître le degré de pression, à cause que le branle du vaisseau ferait remuer les poids et ouvrirait la soupape P, il faut au lieu de cela laisser vôtre bain marie assez vide, afin que la chaleur que vous avez dessein de donner fasse tout juste la pression que vous voulez.

source: Par exemple, ſi vous voulez faire dix preſſions, & que la chaleur ſoit aſſez grande pour faire évaporer la goutte d’eau en cinq ſecondes, il faudra ne mettre dans le bain marie que 7/8 de l'eau qu’il peut contenir, & prendre garde de ne pouſſer la chaleur que juſqu’où je viens de dire, & vous ſerez aſſeuré, qu’il n’y aura eu dans le bain marie qu’environ dix preſſions, comme vous pouvez voir Chap. 2. Exper. 16.
fr: Par exemple, si vous voulez faire dix pressions, et que la chaleur soit assez grande pour faire évaporer la goutte d’eau en cinq secondes, il faudra ne mettre dans le bain marie que 7/8 de l’eau qu’il peut contenir, et prendre garde de ne pousser la chaleur que jusqu’où je viens de dire, et vous serez assuré, qu’il n’y aura eu dans le bain marie qu’environ dix pressions, comme vous pouvez voir Chap. 2. Expér. 16.

source: On pourra par ce moyen ſe paſſer de la verge de fer, & des points, & ſerrer ſimplement la petite ſoupape P avec une vis, ce qui ſera facile en faiſant faire le petit tuyau HH de fonte avec de petits appendices, comme le Cylindre AR. ſeulement, il ne ſera pas neceſſaire de faire icy les choſes fortes à cauſe de la petiteſſe de l’ouverture.
fr: On pourra par ce moyen se passer de la verge de fer, et des points, et serrer simplement la petite soupape P avec une vis, ce qui sera facile en faisant faire le petit tuyau HH de fonte avec de petits appendices, comme le Cylindre AR. seulement, il ne sera pas nécessaire de faire ici les choses fortes à cause de la petitesse de l’ouverture.

source: Il ne ſera pas beſoin de ſçavoir preciſement toutes les differentes quantitez d’eau qui ſeront neceſſaires pour faire tous les differens degrez de preſſion, avec tous les differens degrez de chaleur, mais il ſuffira pour l’uſage ordinaire d’avoir toûjours une meſme quantité d’eau dans le bain marie, & trouver par experience quel degré de chaleur eſt neceſſaire pour chaque operation, avec cette quantité d’eau.
fr: Il ne sera pas besoin de savoir précisément toutes les différentes quantités d’eau qui seront nécessaires pour faire tous les différents degrés de pression, avec tous les différents degrés de chaleur, mais il suffira pour l’usage ordinaire d’avoir toujours une même quantité d’eau dans le bain marie, et trouver par expérience quel degré de chaleur est nécessaire pour chaque opération, avec cette quantité d’eau.

source: J’aurois ſouhaitté de pouvoir faire les choſes auſſi bien comme elles ſont icy décrites j’aurois ainſi pû déterminer la quantité de charbon ou de bois qu’il faut employer pour chaque operation, mais dans l’incertitude de mes affaires je n’ay point voulu bâtir de fourneaux, & je me ſuis toûjours contenté d’appuyer mes machines contre un coin de la cheminée, & de mettre le feu dans ce meſme coin entre la cheminée & la Machine.
fr: J’aurais souhaité de pouvoir faire les choses aussi bien comme elles sont ici décrites j’aurais ainsi pu déterminer la quantité de charbon ou de bois qu’il faut employer pour chaque opération, mais dans l’incertitude de mes affaires je n’ai point voulu bâtir de fourneaux, et je me suis toujours contenté d’appuyer mes machines contre un coin de la cheminée, et de mettre le feu dans ce même coin entre la cheminée et la Machine.

source: Il y a donc bien de l’apparence que la chaleur n'eſt pas ſi bien ménagée comme elle le pourra eſtre dans un bon fourneau, & cependant je ne laiſſeray pas de donner icy le recit de diverſes choſes que j’ay déja faites avec cette Machine, parce que cela pourra toûjours beaucoup aider à trouver bien-toſt la quantité de feu propre pour les autres Machines que l’on fera;
fr: Il y a donc bien de l’apparence que la chaleur n’est pas si bien ménagée comme elle le pourra être dans un bon fourneau, et cependant je ne laisserai pas de donner ici le récit de diverses choses que j’ai déjà faites avec cette Machine, parce que cela pourra toujours beaucoup aider à trouver bientôt la quantité de feu propre pour les autres Machines que l’on fera;

source: & je croy auſſi que la proportion d’une operation à l’autre ſe trouvera la meſme;
fr: et je crois aussi que la proportion d’une opération à l’autre se trouvera la même;

source: J’ay trouvé par exemple qu’il falloit moins de charbon pour cuire le mouton que pour cuir le bœuf;
fr: J’ai trouvé par exemple qu’il fallait moins de charbon pour cuire le mouton que pour cuir le bœuf;
